##############################9165
print('Solved at Jungol')

##############################9166
print('''Do you know Python?
Yes I do!''')

print('Do you know Python? \nYes I do!')

##############################9167 + 쉼표 포함해야함 
a = 'Panda'

print('Animal:', a)

##############################9168
print('''  *
 * *
*****''')

print('  *\n * *\n*****')

##############################9169
print('5 + 6 =',5+6)
print('10 - 3 =',10-3)

##############################7101
print('kor 90 \nmat 80 \neng 100 \nhap',90+80+100)
